<!DOCTYPE html>
<html>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
<body>
  <div class="row">
    <div class="col ">
      <a class="btn btn-dark" href="midia/pages/Encarte.html" onclick="loadInArticle(event, this.href)">Encarte LP</a>
      <!-- <a class="btn btn-dark my-1" href="midia/pages/Notas.html" onclick="loadInArticle(event, this.href)">Notas</a> -->
      <!-- <a class="btn btn-dark my-1" href="midia/pages/Correio3.html" onclick="loadInArticle(event, this.href)">Notas de Shows</a> -->
      <a class="btn btn-dark my-1" href="midia/pages/Bizz.html"onclick="loadInArticle(event, this.href)">Revista Bizz</a>
      <a class="btn btn-dark my-1" href="midia/Jornal-03.jpg"onclick="loadInArticle(event, this.href)">Correio Brasiliense 1</a>
      <a class="btn btn-dark my-1" href="midia/Jornal-05.jpg"onclick="loadInArticle(event, this.href)">Correio Brasiliense 2</a>
      <a class="btn btn-dark my-1" href="midia/Jogo_de_Cena.jpg" onclick="loadInArticle(event, this.href)">Jogo de Cena</a>
      <a class="btn btn-dark my-1" href="midia/Jornal-04.jpg"onclick="loadInArticle(event, this.href)">Jornal de Bsb 1</a>
      <a class="btn btn-dark my-1" href="midia/Jornal-07.jpg" onclick="loadInArticle(event, this.href)">Jornal de Bsb 2</a>
      <!-- <a class="btn btn-dark my-1" href="midia/pages/Tickets.html" onclick="loadInArticle(event, this.href)">Fliers</a> -->
    </div>
    <div class="colphotos col-8" id="article"
      style="display:flex;align-items:center;justify-content:center;min-height:400px;">
      
      <div>
      <h1> Encarte do LP</h1>
      
      <p>A tela prateada e luminosa, o cinema, &eacute; arte 
        no escuro. Os movimentos r&aacute;pidos de um f&oacute;sforo no escuro, cirando 
        diferentes formas, s&atilde;o uma express&atilde;o art&iacute;stica. Mas a Arte 
        no Escuro em forma musical tamb&eacute;m existe. E &eacute; feita no Brasil. 
        </p>

      <p>Arte no Escuro &eacute; uma banda de Bras&iacute;lia. N&atilde;o 
        mais uma banda do que se convencionou chamar &quot;Rock de Bras&iacute;lia&quot;. 
        Ela poderia ser de qualquer lugar, pois o trabalho que faz &eacute; internacional, 
        s&oacute; que utiliza o idioma portugu&ecirc;s. O som &eacute; inspirado nas 
        melhores bandas &quot;noir&quot; europ&eacute;ias, sobretudo inglesas, mas com 
        uma forte dose de personalidade pr&oacute;pria e com um estilo e vontade de 
        tocar acima do puramente profissional. Pois se h&aacute; uma coisa que sobra 
        no Arte no Escuro &eacute; vontade e emo&ccedil;&atilde;o.</p>

      <p>E seguindo um conceito dentro do seu estilo, o Arte no Escuro 
        passeia com suas letras por temas abstratos, sombrios, melanc&oacute;licos, 
        rom&acirc;nticos, quase que como num filme expressionista. A m&uacute;sica flui 
        perfeita dentro desse clima. E a voz da cantora Marielle &eacute; sublime. Ela 
        vaga por entre as m&uacute;sicas criando climas que v&atilde;o do hipn&oacute;tico 
        ao emocional. Em Beije-me Cowboy ela cria uma atmosfera er&oacute;tico-masoquista 
        super forte, e nas outras faixas mant&eacute;m sempre o ar emocional, junto 
        com a guitarra de Paulo Coelho, o baixo de Pedro Hiena e a bateria de Adriano. 
        Somados, voz e instrumentos, eles formam o corpo e a alma do Arte no Escuro. 
        Mas al&eacute;m dos quatro integrantes a banda teve a participa&ccedil;&atilde;o 
        de Lui (o mesmo do Passo), co-autor de quatro letras das oito m&uacute;sicas 
        que comp&otilde;em esse elep&ecirc; de estr&eacute;ia.</p>
      
      <p>Um coisa muito peculiar aos que s&atilde;o de Bras&iacute;lia 
        &eacute; a unidade, o companheirismo, esse ar de uma &uacute;nica grande turma, 
        onde um est&aacute; sempre &agrave; disposi&ccedil;&atilde;o do outro para uma 
        m&atilde;ozinha. Esse foi o caso de Gutje, o baterista do Plebe Rude, que assina 
        a produ&ccedil;&atilde;o ao lado de Mayrton Bahia. Gutje assegurou a boa tradu&ccedil;&atilde;o 
        das id&eacute;ias do grupo para o vinil e o resultado final foi muito bom. Outros 
        amigos de outros grupos tamb&eacute;m compareceram no disco, como Casc&atilde;o 
        e D&eacute;bora, do Detrito Federal, na faixa Entre Aves de Rapina.</p>
      
      <p>Agora &eacute; a vez de todo pa&iacute;s conhecer a arte 
      do Arte no Escuro e perceber que por tr&aacute;s das sombras se esconde muita 
      poesia... e dor.</p>
      
      <p>Tom Le&atilde;o</p>
</div>
    </div>
</div>
</body>
</html>
